[UserSettings]
Output1727293={"FilePath":"C:\\Users\\gh\\Desktop\\测试文件.docx","OutputType":8,"SerialStr":"Output1727293","Text":"将要输出的文本"}
Output0943177={"ColVar":"3","ExcelType":3,"FilePath":"C:\\Users\\gh\\Desktop\\若梦兔测试2.xlsx","NameOrSerial":"1","OutputType":9,"RowVar":"3","SerialStr":"Output0943177","Text":"将要输出的文本"}
